{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 40962, "word_counts": "{\"love\": 19046, \"well\": 10330, \"made\": 3885, \"sturdi\": 1744, \"comfort\": 3235, \"itveri\": 138, \"pretti\": 2314, \"great\": 16442, \"upgrad\": 144, \"origin\": 758, \"ive\": 3180, \"mine\": 381, \"coupl\": 1940, \"year\": 4462, \"pillow\": 349, \"save\": 440, \"back\": 2375, \"look\": 6546, \"feel\": 2802, \"miss\": 482, \"inform\": 501, \"use\": 12673, \"product\": 5029, \"price\": 3333, \"nice\": 5420, \"set\": 3274, \"good\": 14283, \"qualiti\": 4432, \"two\": 3766, \"month\": 1792, \"want\": 4473, \"differ\": 2244, \"flavor\": 158, \"perfect\": 3062, \"touch\": 461, \"thing\": 3718, \"wish\": 1717, \"littl\": 8146, \"space\": 503, \"done\": 811, \"fit\": 5244, \"smooth\": 270, \"edg\": 435, \"extra\": 812, \"big\": 2187, \"number\": 326, \"easi\": 5006, \"read\": 11532, \"didnt\": 2457, \"like\": 12739, \"size\": 5031, \"son\": 2158, \"also\": 5721, \"babi\": 441, \"advertis\": 328, \"one\": 14554, \"problem\": 3099, \"realli\": 6119, \"handi\": 219, \"kid\": 1528, \"tool\": 1214, \"includ\": 784, \"packag\": 536, \"someon\": 445, \"say\": 2665, \"orient\": 26, \"flimsi\": 218, \"would\": 10366, \"expect\": 1886, \"piec\": 2072, \"furnitur\": 100, \"make\": 4536, \"may\": 808, \"tea\": 169, \"stir\": 19, \"kind\": 863, \"hard\": 2271, \"put\": 3649, \"absolut\": 876, \"ador\": 226, \"excel\": 1632, \"wooden\": 234, \"entir\": 414, \"familyveri\": 3, \"beauti\": 1135, \"mesh\": 132, \"exactli\": 607, \"star\": 2115, \"highli\": 1826, \"recommend\": 6628, \"item\": 1244, \"blanket\": 131, \"egg\": 91, \"masher\": 4, \"color\": 2504, \"dimens\": 99, \"pictur\": 1098, \"fantast\": 369, \"suppos\": 328, \"come\": 2654, \"hardwar\": 111, \"vacuum\": 245, \"seem\": 2390, \"way\": 3907, \"smoothi\": 35, \"small\": 4992, \"person\": 1033, \"accustom\": 11, \"reason\": 1765, \"gave\": 1145, \"seller\": 239, \"ye\": 342, \"thin\": 916, \"plastic\": 2499, \"howev\": 1062, \"handl\": 1032, \"bought\": 5743, \"second\": 1404, \"first\": 4322, \"sure\": 2304, \"wonder\": 1103, \"aroma\": 9, \"throughout\": 171, \"hous\": 1098, \"receiv\": 2015, \"time\": 6365, \"flat\": 240, \"husband\": 796, \"okay\": 386, \"got\": 2537, \"local\": 304, \"store\": 807, \"away\": 845, \"thought\": 1967, \"addit\": 878, \"kitchen\": 586, \"fine\": 1258, \"option\": 362, \"separ\": 236, \"awesom\": 821, \"materi\": 1948, \"decent\": 308, \"heavi\": 775, \"everyday\": 201, \"work\": 8360, \"part\": 2433, \"cup\": 679, \"old\": 2925, \"suction\": 212, \"remov\": 632, \"design\": 1221, \"place\": 1339, \"aw\": 84, \"experi\": 466, \"everyth\": 772, \"stuck\": 232, \"cook\": 276, \"evenli\": 44, \"job\": 1282, \"keep\": 3651, \"doesnt\": 1857, \"slide\": 300, \"sheet\": 190, \"buy\": 3373, \"town\": 380, \"secur\": 416, \"function\": 409, \"daili\": 217, \"perform\": 416, \"consist\": 125, \"meet\": 395, \"basic\": 471, \"need\": 3494, \"arriv\": 642, \"without\": 1194, \"damag\": 227, \"simpl\": 701, \"suitabl\": 41, \"regular\": 421, \"durabl\": 772, \"enough\": 2261, \"far\": 1134, \"purchas\": 3072, \"task\": 129, \"properli\": 211, \"major\": 180, \"complaint\": 520, \"deliveri\": 109, \"schedul\": 32, \"oper\": 197, \"reliabl\": 161, \"strong\": 1934, \"stabl\": 89, \"satisfactori\": 15, \"happi\": 2849, \"smoothli\": 86, \"effici\": 50, \"bad\": 1322, \"low\": 469, \"disappoint\": 1278, \"fake\": 65, \"worst\": 160, \"servic\": 262, \"poor\": 286, \"build\": 458, \"terribl\": 195, \"overal\": 850, \"best\": 2568, \"world\": 1035, \"cheap\": 648, \"useless\": 99, \"outstand\": 150, \"super\": 693, \"amaz\": 1011, \"five\": 279, \"total\": 416, \"satisfi\": 286, \"valu\": 678, \"must\": 1118, \"brilliant\": 98, \"wast\": 337, \"money\": 1111, \"onlin\": 157, \"worth\": 1319, \"extrem\": 407, \"horribl\": 190, \"impress\": 573, \"perfectli\": 1372, \"cash\": 38, \"superb\": 251, \"grade\": 68, \"ever\": 1265, \"deal\": 970, \"choic\": 311, \"scam\": 10, \"much\": 3719, \"decis\": 129, \"junk\": 109, \"class\": 206, \"badli\": 53, \"invest\": 119, \"homeandkitchenworst\": 1, \"stuff\": 528, \"week\": 953, \"found\": 1781, \"condit\": 245, \"describ\": 462, \"day\": 2379, \"accept\": 117, \"practic\": 221, \"safe\": 294, \"pack\": 653, \"match\": 320, \"descript\": 398, \"given\": 589, \"issu\": 1536, \"till\": 57, \"quick\": 673, \"paid\": 214, \"effect\": 653, \"instruct\": 735, \"clear\": 770, \"help\": 1495, \"intend\": 152, \"purpos\": 314, \"serv\": 157, \"intact\": 39, \"troubl\": 322, \"neat\": 93, \"list\": 271, \"clean\": 1446, \"maintain\": 57, \"wellmad\": 96, \"pleas\": 1407, \"suit\": 141, \"requir\": 354, \"give\": 2032, \"result\": 317, \"lightweight\": 335, \"fair\": 132, \"cost\": 394, \"glitch\": 11, \"content\": 128, \"conveni\": 205, \"welldesign\": 7, \"face\": 363, \"fast\": 738, \"find\": 2433, \"routin\": 36, \"offer\": 300, \"consid\": 389, \"userfriendli\": 5, \"quickli\": 533, \"shape\": 498, \"lower\": 172, \"weak\": 144, \"delay\": 30, \"slow\": 565, \"minor\": 114, \"scratch\": 257, \"usabl\": 34, \"overpr\": 47, \"better\": 2417, \"longterm\": 24, \"uncomfort\": 164, \"heat\": 353, \"usag\": 64, \"drop\": 292, \"outdat\": 12, \"late\": 180, \"question\": 280, \"fragil\": 51, \"inconsist\": 16, \"noisi\": 64, \"smaller\": 966, \"finish\": 803, \"averag\": 159, \"poorli\": 71, \"inconveni\": 22, \"lack\": 221, \"refin\": 14, \"unclear\": 10, \"button\": 534, \"loos\": 485, \"defect\": 160, \"stop\": 523, \"briefli\": 15, \"cabl\": 721, \"unstabl\": 14, \"frequent\": 65, \"adjust\": 846, \"could\": 2286, \"improv\": 210, \"sometim\": 385, \"batteri\": 1246, \"life\": 1589, \"short\": 1334, \"cheapli\": 65, \"slowli\": 78, \"instead\": 472, \"ship\": 636, \"box\": 1521, \"moneyveri\": 6, \"towel\": 219, \"real\": 1206, \"moreveri\": 27, \"alright\": 29, \"pricebut\": 1, \"paper\": 187, \"corner\": 142, \"cabinet\": 117, \"sticker\": 69, \"fabric\": 403, \"thick\": 633, \"hold\": 2145, \"amount\": 416, \"coffe\": 443, \"long\": 2931, \"movi\": 6251, \"took\": 761, \"review\": 3202, \"next\": 2397, \"seal\": 176, \"atroci\": 3, \"break\": 575, \"throw\": 310, \"third\": 475, \"dog\": 4401, \"get\": 8367, \"walmart\": 43, \"cant\": 2832, \"beat\": 216, \"bowl\": 348, \"last\": 2358, \"forev\": 126, \"cool\": 507, \"warm\": 516, \"bit\": 4512, \"bigger\": 419, \"ccozinha\": 1, \"fan\": 2169, \"actual\": 1009, \"rough\": 176, \"soft\": 1266, \"wash\": 540, \"cloth\": 263, \"bar\": 248, \"guy\": 780, \"often\": 410, \"unfold\": 63, \"topremov\": 1, \"storag\": 239, \"difficult\": 860, \"frame\": 224, \"craft\": 95, \"hot\": 777, \"cocoa\": 6, \"final\": 599, \"fabul\": 88, \"friend\": 1716, \"christma\": 832, \"gift\": 1180, \"accur\": 228, \"came\": 1038, \"duvet\": 5, \"cover\": 1264, \"fluffi\": 20, \"softest\": 10, \"cozi\": 54, \"smell\": 454, \"mist\": 8, \"dri\": 459, \"favorit\": 977, \"curtain\": 116, \"bedroom\": 125, \"hang\": 351, \"pant\": 274, \"skirt\": 64, \"someth\": 1216, \"larger\": 765, \"pricey\": 215, \"charg\": 558, \"kept\": 938, \"noth\": 615, \"special\": 566, \"instal\": 1318, \"manner\": 89, \"sent\": 229, \"brush\": 227, \"pencil\": 46, \"mascara\": 2, \"etc\": 385, \"shed\": 99, \"pyrex\": 8, \"less\": 706, \"open\": 1316, \"hand\": 1205, \"air\": 369, \"tight\": 861, \"glad\": 959, \"cute\": 1141, \"zipper\": 305, \"send\": 205, \"grandkid\": 35, \"halloween\": 54, \"treat\": 721, \"ton\": 151, \"bare\": 172, \"bring\": 333, \"glass\": 421, \"grand\": 91, \"daughter\": 1678, \"connect\": 676, \"cctv\": 1, \"power\": 947, \"suppli\": 139, \"camera\": 877, \"definit\": 2242, \"contemporari\": 39, \"assembl\": 379, \"appear\": 355, \"boyfriend\": 89, \"cousin\": 47, \"still\": 3161, \"wait\": 1739, \"refund\": 65, \"dialysi\": 1, \"patient\": 37, \"dd\": 1, \"thank\": 541, \"ruff\": 2, \"feet\": 580, \"chair\": 215, \"order\": 2766, \"photo\": 306, \"wall\": 463, \"weve\": 233, \"thermal\": 17, \"insul\": 44, \"food\": 1334, \"warmer\": 43, \"wide\": 1060, \"futur\": 376, \"productthi\": 18, \"turquois\": 4, \"almost\": 704, \"neon\": 13, \"bright\": 1327, \"pink\": 120, \"shelv\": 74, \"chocol\": 39, \"yogurt\": 15, \"fruit\": 79, \"think\": 3313, \"knive\": 152, \"ottoman\": 8, \"father\": 411, \"winter\": 151, \"slept\": 27, \"bed\": 649, \"leg\": 389, \"contain\": 444, \"bag\": 1684, \"originaltyp\": 1, \"solid\": 1136, \"grill\": 59, \"larg\": 2237, \"canva\": 26, \"tote\": 22, \"light\": 3726, \"blue\": 332, \"yellow\": 211, \"producti\": 138, \"everi\": 1353, \"shampoo\": 61, \"condition\": 16, \"shower\": 318, \"minichair\": 1, \"full\": 850, \"mattress\": 115, \"colleg\": 138, \"complet\": 662, \"whole\": 690, \"lot\": 4606, \"togeth\": 1316, \"kitchenthi\": 6, \"skinnier\": 4, \"custom\": 277, \"moneythi\": 18, \"oven\": 118, \"right\": 1762, \"height\": 199, \"tri\": 2593, \"outveri\": 1, \"haul\": 27, \"china\": 168, \"mother\": 339, \"spice\": 44, \"anyth\": 745, \"els\": 439, \"enoughnic\": 7, \"car\": 770, \"snake\": 29, \"oil\": 114, \"cushion\": 91, \"construct\": 312, \"easili\": 867, \"havent\": 619, \"take\": 2605, \"mysteri\": 743, \"meat\": 59, \"organ\": 152, \"utensil\": 36, \"art\": 252, \"rug\": 164, \"wrap\": 175, \"longer\": 684, \"tube\": 184, \"belt\": 263, \"never\": 1548, \"expens\": 583, \"rent\": 69, \"soften\": 21, \"goe\": 545, \"quilt\": 18, \"mug\": 120, \"saver\": 33, \"laundri\": 42, \"room\": 1012, \"flexibl\": 141, \"lead\": 300, \"quit\": 1039, \"bottom\": 802, \"stay\": 792, \"onzero\": 1, \"eleg\": 59, \"tast\": 333, \"wine\": 87, \"side\": 1149, \"sleeper\": 19, \"mat\": 246, \"new\": 2196, \"bathroom\": 346, \"bake\": 123, \"top\": 1746, \"notch\": 316, \"artistri\": 6, \"bust\": 73, \"jester\": 1, \"studio\": 43, \"mani\": 1819, \"comment\": 172, \"spoon\": 68, \"tabl\": 276, \"secondari\": 45, \"apart\": 363, \"reach\": 192, \"area\": 535, \"somewhat\": 188, \"hope\": 1329, \"candl\": 86, \"brand\": 727, \"firm\": 84, \"beyond\": 157, \"minim\": 66, \"effort\": 152, \"froth\": 9, \"smile\": 80, \"fleec\": 38, \"notic\": 480, \"today\": 286, \"bubbl\": 74, \"weigh\": 132, \"lb\": 368, \"gram\": 20, \"stick\": 423, \"meal\": 68, \"pho\": 1, \"candi\": 30, \"buffet\": 2, \"certainli\": 207, \"multipurpos\": 5, \"cord\": 315, \"garag\": 266, \"broke\": 346, \"tacki\": 18, \"shelf\": 122, \"spare\": 124, \"memori\": 186, \"earlier\": 110, \"mix\": 419, \"goloka\": 1, \"nag\": 6, \"champa\": 1, \"bride\": 80, \"engrav\": 8, \"slightli\": 315, \"gotth\": 1, \"websit\": 93, \"pint\": 19, \"pick\": 481, \"equip\": 134, \"ring\": 590, \"either\": 414, \"gone\": 182, \"destroy\": 160, \"itgreat\": 77, \"high\": 864, \"end\": 3309, \"calm\": 47, \"clock\": 100, \"although\": 506, \"flaw\": 156, \"solut\": 165, \"sort\": 211, \"mess\": 230, \"go\": 2232, \"dinner\": 72, \"beautiou\": 1, \"seti\": 12, \"especi\": 672, \"wife\": 613, \"crockpot\": 9, \"varieti\": 256, \"hour\": 800, \"mirror\": 79, \"wreath\": 5, \"batch\": 40, \"cold\": 430, \"drinksthi\": 1, \"measur\": 215, \"cupcak\": 30, \"bottl\": 413, \"fact\": 1620, \"pad\": 519, \"popcorn\": 18, \"machin\": 309, \"teaveri\": 1, \"easier\": 420, \"wrong\": 470, \"countertop\": 25, \"drawer\": 98, \"fix\": 306, \"boy\": 477, \"turn\": 1669, \"snap\": 183, \"dont\": 3906, \"burn\": 143, \"hell\": 115, \"temp\": 68, \"replac\": 2374, \"staff\": 22, \"closet\": 159, \"know\": 2561, \"merchandis\": 4, \"speedi\": 11, \"american\": 272, \"pie\": 36, \"three\": 761, \"water\": 1398, \"flash\": 164, \"goblet\": 3, \"fluid\": 10, \"beer\": 21, \"even\": 2369, \"sit\": 597, \"believ\": 987, \"reorder\": 37, \"rate\": 541, \"whwn\": 1, \"husbandh\": 1, \"setespeci\": 1, \"noodl\": 11, \"strainer\": 20, \"thread\": 110, \"socket\": 98, \"bulb\": 954, \"unpack\": 19, \"yet\": 937, \"styrofoam\": 9, \"pull\": 661, \"along\": 475, \"otherwis\": 244, \"toilet\": 113, \"holder\": 227, \"sleek\": 52, \"promis\": 125, \"lamp\": 259, \"cooki\": 181, \"cutter\": 54, \"track\": 230, \"shoe\": 1532, \"floor\": 428, \"visibl\": 72, \"promptli\": 44, \"ten\": 93, \"toast\": 25, \"rye\": 4, \"bread\": 80, \"becom\": 561, \"rock\": 157, \"broken\": 489, \"pastacerealic\": 1, \"creamsoup\": 1, \"cereal\": 9, \"filter\": 438, \"night\": 783, \"nois\": 236, \"variat\": 23, \"fell\": 193, \"becam\": 128, \"unus\": 31, \"carpet\": 191, \"floral\": 4, \"dead\": 186, \"head\": 923, \"lght\": 1, \"rum\": 2, \"infus\": 29, \"strawberri\": 11, \"mold\": 112, \"heart\": 523, \"shell\": 89, \"tad\": 61, \"eat\": 682, \"breakfast\": 42, \"nook\": 11, \"classic\": 271, \"honey\": 12, \"temperatur\": 146, \"dishwash\": 191, \"cami\": 2, \"access\": 169, \"candleshav\": 1, \"morealso\": 1, \"white\": 556, \"eleph\": 8, \"singl\": 349, \"fresher\": 3, \"lighter\": 92, \"soon\": 316, \"surpris\": 658, \"blackout\": 8, \"standard\": 364, \"present\": 357, \"guest\": 77, \"ozark\": 2, \"againveri\": 27, \"straw\": 41, \"thinner\": 85, \"profession\": 315, \"blender\": 66, \"see\": 3221, \"wear\": 2496, \"tear\": 181, \"ergonom\": 21, \"correct\": 151, \"mom\": 197, \"summerveri\": 2, \"qualitynic\": 73, \"tini\": 258, \"spatula\": 31, \"unless\": 213, \"yearold\": 85, \"arthriti\": 39, \"reviewsveri\": 1, \"complement\": 14, \"scheme\": 33, \"vibrant\": 185, \"softer\": 48, \"model\": 468, \"freezer\": 46, \"fresh\": 178, \"compact\": 331, \"travel\": 363, \"charm\": 135, \"reviewveri\": 3, \"pug\": 18, \"lid\": 438, \"wrist\": 130, \"sooner\": 40, \"thicker\": 172, \"polka\": 2, \"dot\": 81, \"disappear\": 43, \"hook\": 412, \"ceil\": 120, \"return\": 847, \"exchang\": 983, \"twice\": 235, \"base\": 563, \"knife\": 652, \"sharp\": 414, \"care\": 717, \"itali\": 21, \"ice\": 221, \"rather\": 431, \"scarc\": 3, \"thickerstrong\": 1, \"wobbl\": 42, \"though\": 1186, \"knob\": 56, \"rod\": 121, \"rub\": 80, \"hangar\": 2, \"shorter\": 96, \"cotton\": 114, \"king\": 183, \"waterb\": 2, \"other\": 697, \"mention\": 273, \"kinda\": 68, \"hose\": 143, \"stiff\": 210, \"fun\": 2199, \"alic\": 35, \"wonderland\": 9, \"theme\": 116, \"parti\": 297, \"runner\": 36, \"antiqu\": 8, \"balloon\": 37, \"weight\": 721, \"aesthet\": 19, \"attract\": 294, \"obsolet\": 2, \"shark\": 14, \"wiil\": 1, \"moldi\": 2, \"speed\": 195, \"home\": 826, \"tamal\": 1, \"crack\": 129, \"soap\": 67, \"fish\": 196, \"catti\": 4, \"lunch\": 72, \"sever\": 1051, \"lunchbox\": 5, \"preschool\": 23, \"plenti\": 239, \"solo\": 21, \"campfir\": 5, \"stove\": 161, \"test\": 339, \"term\": 132, \"theyr\": 695, \"weird\": 95, \"unlik\": 143, \"liner\": 58, \"debri\": 18, \"fall\": 629, \"ad\": 301, \"provid\": 591, \"pot\": 186, \"shown\": 99, \"mudrooma\": 1, \"rack\": 173, \"project\": 218, \"sooooooo\": 3, \"hygien\": 6, \"rim\": 36, \"salt\": 47, \"margarita\": 1, \"trundl\": 1, \"inexpens\": 168, \"queen\": 121, \"corel\": 8, \"yearswond\": 1, \"drink\": 201, \"decrib\": 1, \"everydayveri\": 2, \"werent\": 94, \"tighter\": 102, \"mind\": 532, \"arent\": 232, \"blade\": 965, \"collect\": 575, \"mislead\": 56, \"she\": 604, \"excess\": 41, \"older\": 484, \"version\": 677, \"grow\": 293, \"herb\": 9, \"pan\": 377, \"tip\": 222, \"likingveri\": 1, \"stun\": 64, \"modern\": 123, \"desk\": 164, \"gorgeou\": 106, \"industri\": 52, \"recipi\": 21, \"icetray\": 1, \"easyreleas\": 1, \"scale\": 91, \"within\": 307, \"followth\": 1, \"direct\": 381, \"follow\": 695, \"wont\": 679, \"float\": 58, \"chicken\": 119, \"smoker\": 2, \"hesit\": 110, \"pitcher\": 52, \"drip\": 58, \"name\": 591, \"cart\": 33, \"robot\": 78, \"add\": 508, \"bulki\": 258, \"counter\": 147, \"maker\": 129, \"partial\": 36, \"submerg\": 7, \"beginn\": 163, \"went\": 578, \"dark\": 458, \"rare\": 103, \"live\": 1333, \"somewher\": 68, \"humid\": 27, \"sharpen\": 81, \"absorb\": 114, \"readi\": 373, \"gray\": 59, \"roller\": 85, \"sew\": 31, \"scissor\": 49, \"behind\": 214, \"seatso\": 1, \"proof\": 62, \"dust\": 101, \"dirt\": 83, \"mismatch\": 6, \"header\": 6, \"sinc\": 1386, \"said\": 766, \"metal\": 441, \"trick\": 111, \"youd\": 90, \"built\": 359, \"razor\": 26, \"cut\": 746, \"granddaught\": 228, \"play\": 2569, \"saw\": 1101, \"skin\": 175, \"hair\": 309, \"simpli\": 268, \"let\": 716, \"peeper\": 1, \"window\": 247, \"gotten\": 214, \"compliment\": 137, \"mount\": 574, \"paidi\": 1, \"enhanc\": 29, \"mood\": 60, \"purifi\": 8, \"doubl\": 125, \"bend\": 119, \"split\": 50, \"resili\": 11, \"bolt\": 109, \"detail\": 586, \"breez\": 82, \"awhil\": 80, \"steam\": 52, \"kettl\": 69, \"quiet\": 245, \"stand\": 540, \"mixer\": 31, \"gadget\": 32, \"move\": 1029, \"around\": 1889, \"multipl\": 164, \"panel\": 59, \"chip\": 74, \"mark\": 188, \"insid\": 583, \"fuss\": 13, \"begin\": 681, \"anyon\": 2677, \"trailer\": 61, \"upright\": 33, \"dine\": 53, \"cheer\": 38, \"christmassi\": 1, \"highest\": 37, \"bell\": 76, \"summer\": 248, \"fridg\": 53, \"everyon\": 477, \"qualityveri\": 7, \"self\": 118, \"explanatori\": 5, \"hemi\": 1, \"tile\": 89, \"spout\": 46, \"meveri\": 3, \"lili\": 23, \"leav\": 592, \"realist\": 271, \"priceveri\": 8, \"pair\": 1448, \"nonmed\": 2, \"level\": 398, \"law\": 100, \"cookwar\": 18, \"obsess\": 165, \"plant\": 63, \"cooker\": 51, \"trust\": 184, \"recip\": 160, \"hole\": 486, \"sewn\": 37, \"grommet\": 11, \"dorm\": 8, \"sleep\": 306, \"step\": 246, \"stool\": 47, \"jeep\": 14, \"rice\": 64, \"famili\": 1325, \"studi\": 82, \"south\": 67, \"shaman\": 3, \"bet\": 36, \"rubber\": 288, \"grip\": 431, \"sediment\": 5, \"abl\": 1377, \"pain\": 379, \"hate\": 305, \"gushi\": 1, \"agre\": 144, \"beater\": 8, \"stock\": 149, \"band\": 321, \"wheel\": 235, \"nest\": 29, \"tasti\": 28, \"cutest\": 19, \"nautic\": 3, \"dissatisfi\": 7, \"regard\": 88, \"lucki\": 62, \"mmmm\": 3, \"scent\": 64, \"fill\": 443, \"refriger\": 68, \"darn\": 33, \"parrot\": 16, \"satin\": 16, \"pillowcas\": 18, \"slip\": 269, \"constantli\": 143, \"ruler\": 13, \"cap\": 217, \"thermo\": 15, \"gilbert\": 4, \"amazon\": 809, \"prime\": 98, \"alon\": 202, \"fixen\": 1, \"letter\": 104, \"case\": 1586, \"handpresso\": 1, \"hybrid\": 5, \"board\": 268, \"decor\": 100, \"drinker\": 5, \"probabl\": 820, \"post\": 215, \"chees\": 42, \"wouldnt\": 381, \"red\": 295, \"wood\": 351, \"placemat\": 5, \"spark\": 41, \"learn\": 934, \"acryl\": 7, \"admit\": 484, \"strongli\": 52, \"magnet\": 184, \"duti\": 153, \"downtonabbey\": 1, \"huge\": 814, \"hit\": 457, \"assort\": 29, \"compani\": 411, \"couldnt\": 784, \"thanksgiv\": 12, \"carv\": 18, \"elev\": 29, \"librari\": 114, \"start\": 1745, \"rust\": 72, \"tank\": 272, \"forward\": 1252, \"homemad\": 35, \"coconut\": 20, \"milk\": 45, \"nostalg\": 9, \"induct\": 7, \"elementlook\": 1, \"greatsmallest\": 1, \"toy\": 2121, \"cours\": 357, \"ground\": 174, \"cleanup\": 13, \"oop\": 5, \"planter\": 4, \"boat\": 115, \"excit\": 768, \"slushi\": 4, \"napkin\": 15, \"outsid\": 349, \"blow\": 80, \"uselessperhap\": 1, \"laid\": 40, \"deliv\": 203, \"stainless\": 175, \"tho\": 31, \"rose\": 74, \"flower\": 51, \"pen\": 99, \"black\": 551, \"vase\": 3, \"stonewar\": 2, \"arthrit\": 7, \"bent\": 67, \"pole\": 67, \"thishttpgoo\": 1, \"glejdek\": 1, \"reus\": 13, \"drainer\": 4, \"wider\": 88, \"glue\": 65, \"potato\": 64, \"regularli\": 44, \"quarter\": 42, \"brevil\": 5, \"smart\": 210, \"waist\": 266, \"spray\": 140, \"cologn\": 1, \"outdoor\": 125, \"tough\": 191, \"due\": 279, \"instant\": 53, \"pressur\": 169, \"stress\": 58, \"watch\": 2198, \"steel\": 282, \"sink\": 239, \"charcoal\": 23, \"spill\": 62, \"clip\": 275, \"pill\": 62, \"kiddo\": 15, \"fight\": 251, \"natur\": 247, \"swirl\": 8, \"entertain\": 674, \"display\": 179, \"holidaysgreat\": 1, \"dvr\": 19, \"quantiti\": 12, \"flow\": 348, \"weakest\": 9, \"overthedoor\": 1, \"finger\": 222, \"cross\": 95, \"support\": 501, \"earli\": 223, \"cake\": 111, \"camp\": 259, \"joke\": 58, \"block\": 160, \"uniqu\": 164, \"liquid\": 71, \"wideopen\": 7, \"featur\": 657, \"jar\": 85, \"slice\": 69, \"downsid\": 316, \"ironmi\": 1, \"morn\": 141, \"drive\": 720, \"kitti\": 120, \"nut\": 78, \"meow\": 4, \"paint\": 442, \"mayb\": 481, \"quart\": 11, \"that\": 897, \"pointless\": 18, \"carpel\": 2, \"tunnelsthi\": 1, \"gunsaf\": 1, \"moistur\": 36, \"run\": 1134, \"builtin\": 59, \"coat\": 229, \"hat\": 249, \"scarv\": 5, \"reduc\": 78, \"surfac\": 210, \"allergi\": 62, \"check\": 326, \"comput\": 474, \"hardli\": 81, \"style\": 681, \"die\": 268, \"offic\": 255, \"brought\": 151, \"aveng\": 9, \"accessori\": 126, \"thoroughli\": 128, \"disgust\": 20, \"mash\": 10, \"slosh\": 4, \"alway\": 1267, \"dime\": 8, \"nugget\": 11, \"ravioli\": 1, \"sensibl\": 6, \"plump\": 2, \"cuddli\": 36, \"sweet\": 526, \"joy\": 92, \"foam\": 127, \"nearli\": 155, \"imposs\": 137, \"season\": 439, \"alarm\": 92, \"pinot\": 1, \"noir\": 18, \"greaat\": 1, \"prefect\": 5, \"chang\": 1018, \"indic\": 87, \"carbon\": 44, \"protect\": 571, \"anoth\": 1916, \"whatev\": 130, \"wax\": 26, \"potteri\": 2, \"vessel\": 6, \"happier\": 61, \"snug\": 212, \"carri\": 789, \"alreadi\": 545, \"diff\": 1, \"rip\": 130, \"sticki\": 61, \"rest\": 426, \"prevent\": 140, \"grinder\": 61, \"expert\": 53, \"keg\": 2, \"yay\": 12, \"knockbox\": 1, \"bathtub\": 20, \"tempurped\": 3, \"sham\": 8, \"unit\": 749, \"electr\": 160, \"motor\": 134, \"appl\": 129, \"crust\": 30, \"walk\": 521, \"embroideri\": 4, \"creat\": 372, \"suctionfre\": 1, \"suck\": 116, \"steep\": 10, \"truffl\": 3, \"wastebasket\": 1, \"comfortercomfort\": 1, \"omg\": 57, \"butter\": 73, \"cream\": 76, \"anymor\": 118, \"dispens\": 53, \"show\": 1416, \"enjoy\": 4612, \"wed\": 180, \"countri\": 162, \"cannot\": 336, \"capsul\": 9, \"precari\": 3, \"butcher\": 16, \"miner\": 13, \"asia\": 5, \"funk\": 2, \"shallow\": 37, \"melt\": 35, \"mean\": 497, \"consider\": 56, \"roll\": 232, \"adher\": 14, \"nowher\": 44, \"near\": 167, \"dish\": 124, \"pattern\": 98, \"necessari\": 114, \"might\": 681, \"tire\": 250, \"backer\": 1, \"heavier\": 236, \"cardboard\": 120, \"pleasant\": 54, \"jasmin\": 3, \"bridal\": 3, \"silicon\": 94, \"rtic\": 3, \"ounc\": 27, \"rene\": 10, \"prep\": 21, \"pantri\": 13, \"selv\": 6, \"entryway\": 5, \"despit\": 158, \"abus\": 168, \"refer\": 158, \"type\": 559, \"silent\": 41, \"wake\": 102, \"minut\": 596, \"headboard\": 9, \"bonu\": 146, \"poster\": 22, \"darker\": 94, \"funni\": 592, \"safavieh\": 1, \"dyson\": 8, \"bakewar\": 5, \"bath\": 117, \"skeptic\": 147, \"coal\": 8, \"fatter\": 1, \"tradit\": 119, \"crock\": 9, \"log\": 27, \"burlap\": 12, \"own\": 307, \"redecor\": 1, \"owl\": 11, \"mortar\": 5, \"pestl\": 1, \"lost\": 448, \"prefer\": 315, \"stronger\": 64, \"nutribullet\": 3, \"gaug\": 51, \"trash\": 87, \"snack\": 44, \"trigger\": 53, \"crap\": 86, \"info\": 57, \"webist\": 1, \"unclearmislead\": 1, \"free\": 817, \"sock\": 346, \"underwear\": 20, \"bra\": 267, \"thermomet\": 28, \"fold\": 182, \"guarante\": 39, \"idk\": 9, \"tablecloth\": 14, \"spiral\": 20, \"bundl\": 30, \"lit\": 44, \"peopl\": 1753, \"diet\": 93, \"stink\": 38, \"roomi\": 40, \"stupid\": 98, \"lamin\": 16, \"print\": 140, \"plan\": 354, \"silki\": 16, \"workout\": 183, \"subpar\": 8, \"appli\": 146, \"shine\": 77, \"hardwood\": 29, \"wrinkl\": 41, \"cooler\": 101, \"playroom\": 4, \"children\": 465, \"usableproblem\": 1, \"ivori\": 2, \"scuff\": 12, \"bother\": 162, \"tell\": 766, \"spot\": 198, \"cleaner\": 74, \"market\": 159, \"wallet\": 175, \"pop\": 192, \"magnific\": 21, \"makeshift\": 35, \"mild\": 22, \"unfortun\": 244, \"interior\": 28, \"ramekin\": 2, \"section\": 116, \"began\": 74, \"brew\": 74, \"plate\": 177, \"sloppi\": 33, \"cani\": 2, \"waistlin\": 7, \"sturdier\": 22, \"surviv\": 173, \"scruffi\": 2, \"freez\": 32, \"microwav\": 54, \"boon\": 5, \"hide\": 122, \"messi\": 61, \"spacesav\": 4, \"isnt\": 584, \"ideal\": 86, \"ear\": 594, \"pasta\": 33, \"salad\": 25, \"among\": 82, \"washabl\": 23, \"barli\": 1, \"ondont\": 1, \"happen\": 1059, \"setup\": 156, \"web\": 96, \"roast\": 24, \"nippon\": 1, \"kodo\": 1, \"sandalwood\": 2, \"incens\": 8, \"cedarwood\": 1, \"motel\": 9, \"mini\": 182, \"vac\": 37, \"leather\": 230, \"appart\": 1, \"realiz\": 380, \"ga\": 36, \"giant\": 47, \"spring\": 132, \"school\": 333, \"couch\": 67, \"gold\": 146, \"glove\": 350, \"launder\": 6, \"dryer\": 45, \"glanc\": 20, \"sizzl\": 14, \"unusu\": 48, \"front\": 790, \"door\": 544, \"fail\": 207, \"laugh\": 327, \"supplier\": 12, \"understand\": 636, \"pet\": 261, \"chill\": 34, \"lemonad\": 3, \"tiebowti\": 1, \"solv\": 156, \"aggrav\": 12, \"tie\": 179, \"tore\": 22, \"custard\": 1, \"cleanveri\": 2, \"screw\": 685, \"driver\": 321, \"wind\": 99, \"bunch\": 191, \"claim\": 115, \"spade\": 13, \"wayyyyyyyi\": 1, \"elimin\": 48, \"heard\": 193, \"teflon\": 18, \"stovetop\": 13, \"refil\": 62, \"starter\": 138, \"workmanship\": 15, \"tree\": 271, \"attach\": 483, \"hip\": 72, \"flask\": 13, \"matter\": 336, \"crepe\": 3, \"hanger\": 74, \"station\": 70, \"madeveri\": 1, \"anniversari\": 9, \"retro\": 11, \"daewoo\": 1, \"wet\": 168, \"pepper\": 40, \"knew\": 276, \"crush\": 47, \"exampl\": 172, \"neither\": 94, \"leakproof\": 2, \"airtight\": 6, \"loooooov\": 2, \"blind\": 47, \"furnish\": 3, \"arrang\": 24, \"aliv\": 80, \"unscrew\": 35, \"reusabl\": 12, \"spin\": 125, \"gag\": 21, \"gun\": 380, \"rang\": 326, \"inflat\": 49, \"pump\": 235, \"lock\": 387, \"efficientsmal\": 1, \"essenti\": 74, \"dooh\": 1, \"ceram\": 47, \"seen\": 738, \"properti\": 41, \"affect\": 97, \"craftsmanship\": 14, \"substanti\": 33, \"prompt\": 32, \"possibl\": 276, \"endless\": 32, \"music\": 588, \"snowglob\": 1, \"disney\": 73, \"charact\": 7114, \"treasur\": 35, \"appearancewis\": 1, \"toaster\": 29, \"unevenli\": 5, \"protector\": 100, \"sound\": 1512, \"packet\": 14, \"therapi\": 18, \"client\": 24, \"nasti\": 46, \"brown\": 146, \"scrub\": 48, \"carton\": 10, \"mail\": 75, \"cat\": 1998, \"chart\": 85, \"newbi\": 7, \"half\": 544, \"polo\": 9, \"shirt\": 478, \"dig\": 63, \"bourbon\": 2, \"foldabl\": 10, \"danger\": 167, \"knige\": 1, \"inner\": 93, \"seed\": 28, \"core\": 93, \"everth\": 5, \"aluminum\": 76, \"conductor\": 11, \"crazi\": 204, \"eye\": 470, \"peel\": 112, \"goodnic\": 3, \"applianc\": 20, \"blown\": 97, \"picknika\": 1, \"warranti\": 112, \"brighten\": 16, \"disabl\": 32, \"chime\": 6, \"electron\": 91, \"seriou\": 160, \"offgass\": 1, \"ugh\": 25, \"teenag\": 96, \"assembleth\": 1, \"soooooo\": 7, \"lose\": 327, \"cocacola\": 2, \"oxo\": 14, \"leak\": 214, \"grandson\": 295, \"mario\": 6, \"luigi\": 2, \"bold\": 20, \"comfi\": 140, \"shrink\": 37, \"garden\": 75, \"birthday\": 373, \"miseri\": 8, \"allclad\": 6, \"portion\": 74, \"guess\": 487, \"colour\": 24, \"upon\": 147, \"chop\": 37, \"walnut\": 2, \"ran\": 112, \"cuisinart\": 21, \"deep\": 203, \"linen\": 13, \"host\": 18, \"adult\": 345, \"guard\": 81, \"bacon\": 25, \"greas\": 18, \"bay\": 25, \"penni\": 56, \"waterproof\": 125, \"allow\": 489, \"thru\": 65, \"upper\": 71, \"shorten\": 21, \"patent\": 8, \"plu\": 348, \"command\": 36, \"vent\": 30, \"lay\": 128, \"onto\": 158, \"julienn\": 2, \"zucchini\": 3, \"ribbon\": 15, \"zoodl\": 1, \"degunk\": 1, \"true\": 550, \"orang\": 98, \"rag\": 17, \"colormatch\": 1, \"scoop\": 92, \"exist\": 115, \"ampute\": 1, \"legless\": 1, \"cork\": 14, \"pirat\": 117, \"brother\": 285, \"purpl\": 60, \"fuschia\": 1, \"accomplish\": 54, \"clash\": 6, \"kit\": 382, \"hen\": 4, \"wow\": 232, \"neededgreat\": 2, \"weekend\": 129, \"zampognaro\": 1, \"zampogn\": 1, \"piecesveri\": 1, \"stack\": 67, \"degre\": 131, \"weather\": 201, \"figur\": 710, \"updat\": 797, \"mediumdark\": 1, \"nespresso\": 3, \"pocket\": 632, \"ferment\": 2, \"trhe\": 1, \"gooey\": 7, \"chef\": 23, \"morei\": 40, \"wideveri\": 2, \"ginger\": 12, \"ale\": 10, \"idea\": 813, \"bedroomgreat\": 1, \"anticip\": 68, \"interestingli\": 2, \"fuzzi\": 31, \"catch\": 141, \"juic\": 52, \"book\": 17296, \"process\": 156, \"recomend\": 26, \"remind\": 125, \"cutco\": 1, \"reciv\": 2, \"grab\": 152, \"bunni\": 30, \"rabbit\": 36, \"mop\": 16, \"floursugar\": 1, \"angl\": 178, \"darken\": 11, \"nervou\": 100, \"dcor\": 1, \"teapotcam\": 1, \"shapeand\": 1, \"usemak\": 1, \"teaand\": 1, \"psyou\": 1, \"length\": 420, \"occasion\": 120, \"awkward\": 74, \"anchor\": 31, \"grate\": 40, \"what\": 125, \"cheapi\": 9, \"pro\": 409, \"hacker\": 2, \"friendli\": 46, \"con\": 243, \"none\": 140, \"spend\": 285, \"leaf\": 13, \"garlic\": 15, \"press\": 250, \"neck\": 176, \"form\": 192, \"fordid\": 1, \"fruiti\": 2, \"cube\": 98, \"spread\": 53, \"stori\": 10311, \"sqft\": 1, \"age\": 404, \"lift\": 124, \"groov\": 27, \"clog\": 47, \"feed\": 165, \"chihuahua\": 30, \"control\": 560, \"privaci\": 16, \"left\": 570, \"arm\": 233, \"gorilla\": 6, \"bobbi\": 14, \"flay\": 1, \"commerci\": 37, \"advert\": 4, \"discard\": 10, \"iron\": 103, \"pale\": 15, \"held\": 364, \"cycl\": 83, \"stheyr\": 1, \"incred\": 180, \"bleed\": 19, \"muffin\": 14, \"splurg\": 4, \"tupperwar\": 3, \"popsicl\": 3, \"medium\": 504, \"human\": 336, \"popper\": 3, \"salbre\": 1, \"flatten\": 17, \"sat\": 41, \"string\": 83, \"moos\": 4, \"cordless\": 40, \"mozmo\": 2, \"clipper\": 66, \"housei\": 26, \"avid\": 67, \"ride\": 368, \"slidei\": 3, \"teapot\": 20, \"reinstal\": 16, \"recent\": 286, \"texa\": 68, \"opportun\": 109, \"insan\": 40, \"findi\": 16, \"tall\": 324, \"pour\": 83, \"daddio\": 2, \"illustr\": 91, \"devic\": 497, \"ohio\": 9, \"tomyour\": 1, \"angel\": 66, \"slot\": 122, \"acdc\": 3, \"import\": 388, \"close\": 663, \"posit\": 288, \"previous\": 86, \"pic\": 68, \"justic\": 52, \"stitch\": 129, \"nicer\": 49, \"restaur\": 20, \"zero\": 85, \"rid\": 49, \"grater\": 6, \"ripoff\": 8, \"utilitarian\": 4, \"attent\": 221, \"towl\": 3, \"hospit\": 70, \"casu\": 1, \"pin\": 88, \"rel\": 107, \"zyliss\": 1, \"fear\": 134, \"therefor\": 61, \"escap\": 98, \"heater\": 109, \"ambient\": 15, \"fire\": 248, \"remot\": 284, \"graduat\": 23, \"keepsak\": 3, \"hamilton\": 23, \"beach\": 123, \"bracket\": 83, \"transit\": 39, \"ovefrom\": 1, \"makeup\": 31, \"bin\": 25, \"youll\": 453, \"pay\": 338, \"wick\": 42, \"canning\": 6, \"funnel\": 8, \"dirti\": 80, \"grandma\": 26, \"tooth\": 33, \"normal\": 472, \"tissu\": 30, \"non\": 64, \"pit\": 45, \"satisifi\": 1, \"sand\": 84, \"ash\": 17, \"deflector\": 1, \"shield\": 30, \"decid\": 624, \"per\": 119, \"manual\": 156, \"four\": 379, \"warp\": 33, \"align\": 23, \"sage\": 11, \"scare\": 80, \"freshen\": 8, \"cheapest\": 23, \"welldefin\": 3, \"luxuri\": 17, \"hear\": 345, \"veget\": 42, \"hadnt\": 64, \"tailor\": 11, \"onei\": 285, \"brag\": 6, \"bill\": 120, \"lodg\": 15, \"recommendi\": 50, \"espresso\": 16, \"barbecu\": 2, \"previou\": 268, \"pricei\": 103, \"ago\": 509, \"sell\": 152, \"stain\": 71, \"spoil\": 88, \"revers\": 35, \"mechan\": 135, \"unlock\": 25, \"cruis\": 34, \"pool\": 156, \"windi\": 14, \"strap\": 668, \"sofa\": 15, \"motorhom\": 5, \"competet\": 1, \"creami\": 5, \"canist\": 37, \"round\": 212, \"christmasjust\": 1, \"bella\": 12, \"logo\": 42, \"beverag\": 16, \"can\": 70, \"except\": 382, \"nuff\": 2, \"twin\": 64, \"underneath\": 72, \"printer\": 31, \"ask\": 292, \"themand\": 2, \"dryerin\": 1, \"ruin\": 89, \"indestruct\": 24, \"dessert\": 22, \"dip\": 27, \"sterno\": 1, \"purs\": 95, \"backpack\": 191, \"your\": 747, \"nonstick\": 58, \"unhook\": 5, \"biscuit\": 34, \"produc\": 142, \"florida\": 45, \"expir\": 11, \"date\": 150, \"april\": 27, \"yeast\": 12, \"activ\": 274, \"plush\": 64, \"everywher\": 113, \"known\": 175, \"recycl\": 31, \"certain\": 119, \"groom\": 34, \"ridicul\": 99, \"nobrain\": 9, \"anywher\": 115, \"dishcloth\": 3, \"past\": 678, \"theyll\": 59, \"sheer\": 14, \"tshirt\": 77, \"flawless\": 24, \"kitcheni\": 13, \"toddler\": 152, \"impart\": 6, \"tasteless\": 3, \"mouth\": 168, \"againi\": 114, \"tuft\": 4, \"velvet\": 10, \"prop\": 28, \"onesthi\": 3, \"hassl\": 64, \"complain\": 123, \"topper\": 10, \"slicer\": 10, \"shatter\": 26, \"push\": 301, \"sorri\": 145, \"safeti\": 92, \"sourc\": 100, \"waffl\": 13, \"duller\": 4, \"soooo\": 14, \"artwork\": 17, \"httpwwwamazoncomgpproductboaqrefcmcrrypprdttlsol\": 1, \"hundr\": 61, \"shutter\": 14, \"fleur\": 2, \"li\": 2, \"cocktail\": 6, \"ham\": 11, \"turkey\": 16, \"breast\": 33, \"there\": 455, \"salsa\": 3, \"guacamol\": 1, \"veggi\": 26, \"mere\": 42, \"york\": 56, \"httpwwwamazoncomgpproductbkkxacrefohosidetail\": 1, \"grasp\": 57, \"curv\": 55, \"tractor\": 16, \"seat\": 362, \"averagefemales\": 1, \"gener\": 348, \"cookingprep\": 1, \"perhap\": 163, \"foyer\": 1, \"stylish\": 73, \"fault\": 120, \"suburb\": 3, \"duo\": 11, \"besid\": 70, \"effortlessli\": 14, \"center\": 209, \"carrier\": 60, \"transport\": 47, \"steak\": 15, \"serrat\": 13, \"rais\": 133, \"blueray\": 10, \"player\": 399, \"interest\": 2629, \"flashi\": 8, \"gaudi\": 6, \"whiskey\": 2, \"yum\": 8, \"outlin\": 9, \"royal\": 40, \"doest\": 1, \"knee\": 210, \"keeper\": 47, \"fridgei\": 1, \"celebr\": 31, \"holiday\": 80, \"vornado\": 1, \"nicew\": 2, \"summertim\": 6, \"seei\": 5, \"cutopen\": 1, \"banana\": 13, \"timei\": 44, \"pev\": 1, \"damp\": 24, \"lavend\": 7, \"burnt\": 18, \"interfer\": 33, \"avail\": 223, \"nonmonochrom\": 1, \"smallest\": 18, \"tier\": 14, \"consum\": 70, \"thinli\": 2, \"coleslaw\": 1, \"glide\": 10, \"line\": 1373, \"stud\": 35, \"correctli\": 75, \"bevel\": 6, \"centerpiec\": 5, \"snowman\": 4, \"santa\": 24, \"current\": 203, \"vivid\": 52, \"bday\": 11, \"flipper\": 5, \"thingi\": 8, \"fri\": 53, \"fork\": 26, \"scrambl\": 6, \"skillet\": 18, \"bentgo\": 1, \"grandchildren\": 31, \"crossbar\": 1, \"cheddar\": 3, \"talk\": 293, \"game\": 1404, \"changer\": 6, \"tater\": 1, \"tot\": 4, \"cheerz\": 1, \"coverlet\": 1, \"qualti\": 1, \"america\": 77, \"taken\": 202, \"greatest\": 73, \"advertisednic\": 1, \"cheesi\": 88, \"roomveri\": 1, \"similar\": 362, \"cupboard\": 14, \"typic\": 247, \"mitt\": 11, \"easilyi\": 1, \"camper\": 35, \"fulli\": 145, \"eureka\": 8, \"enviro\": 1, \"steamer\": 22, \"yup\": 7, \"papermesh\": 1, \"cheapo\": 9, \"unbreak\": 5, \"handier\": 2, \"storeand\": 1, \"flatter\": 81, \"throne\": 10, \"pointehaven\": 1, \"heavyweight\": 4, \"flannel\": 2, \"snowflak\": 5, \"usa\": 206, \"datahookproductlinklink\": 188, \"classalinknorm\": 187, \"hreforblueflatwarepieserverstainlesssteelcakecutterdpbjmkpcrefcmcrarpdrvwtxtieutforblu\": 1, \"flatwar\": 8, \"server\": 35, \"cutteranbspfor\": 1, \"combo\": 53, \"chili\": 12, \"cornbread\": 1, \"forecast\": 5, \"metric\": 13, \"organis\": 3, \"dart\": 37, \"basement\": 72, \"segment\": 18, \"odd\": 105, \"depend\": 126, \"altern\": 150, \"pastri\": 7, \"note\": 317, \"wipe\": 69, \"wire\": 347, \"lint\": 17, \"sparkl\": 29, \"variou\": 140, \"fanci\": 56, \"whithmor\": 1, \"compat\": 69, \"resist\": 119, \"obvious\": 109, \"textur\": 102, \"theyv\": 54, \"piink\": 1, \"milkshak\": 3, \"authent\": 49, \"fountain\": 88, \"lover\": 132, \"flimsythough\": 1, \"honestli\": 140, \"higher\": 175, \"percal\": 1, \"weav\": 73, \"dad\": 126, \"coldnic\": 2, \"buywork\": 6, \"sleev\": 165, \"whim\": 21, \"bcup\": 1, \"lingeri\": 8, \"saveri\": 1, \"spreath\": 1, \"picturethi\": 1, \"groceri\": 33, \"youveri\": 16, \"prettyi\": 71, \"fellow\": 35, \"stone\": 108, \"griddl\": 7, \"whenev\": 66, \"dalek\": 1, \"reassur\": 6, \"continu\": 573, \"collaps\": 43, \"flip\": 125, \"burger\": 5, \"nylonthought\": 1, \"pliabl\": 8, \"least\": 441, \"shampooer\": 3, \"microfib\": 30, \"bristl\": 12, \"odor\": 111, \"mainten\": 28, \"tilt\": 32, \"dope\": 5, \"tiffani\": 6, \"target\": 100, \"lounger\": 2, \"unbeliev\": 55, \"classi\": 46, \"squar\": 58, \"budget\": 76, \"nickel\": 18, \"recommen\": 3, \"tare\": 4, \"specif\": 120, \"loud\": 285, \"annoy\": 260, \"caddi\": 9, \"clunki\": 19, \"presum\": 18, \"tint\": 22, \"fade\": 63, \"iti\": 502, \"peeler\": 34, \"stomach\": 123, \"handheld\": 19, \"patio\": 16, \"pricework\": 42, \"coffeepot\": 1, \"bitter\": 23, \"yearsi\": 30, \"adequ\": 69, \"singleus\": 1, \"seam\": 111, \"toi\": 5, \"dent\": 34, \"traffic\": 16, \"lip\": 45, \"fiestawar\": 1, \"easiest\": 28, \"assemblelook\": 1, \"superplenti\": 1, \"bakeri\": 5, \"ornament\": 16, \"forgot\": 38, \"french\": 74, \"silverwar\": 7, \"funko\": 15, \"doll\": 321, \"fyi\": 19, \"nerd\": 9, \"advent\": 4, \"calendar\": 14, \"select\": 112, \"rememb\": 301, \"voil\": 1, \"state\": 299, \"specialti\": 12, \"oppos\": 39, \"kitchenaid\": 7, \"cumbersom\": 23, \"suggest\": 276, \"manufactur\": 161, \"asap\": 13, \"width\": 185, \"directli\": 78, \"call\": 403, \"extend\": 134, \"ill\": 756, \"request\": 42, \"fefund\": 1, \"compart\": 175, \"torn\": 49, \"knuckl\": 9, \"scrape\": 27, \"hod\": 1, \"bamboo\": 27, \"grain\": 63, \"movabl\": 5, \"expand\": 70, \"central\": 35, \"system\": 398, \"solar\": 29, \"gigant\": 7, \"snagfre\": 1, \"snag\": 33, \"primarili\": 30, \"john\": 220, \"boo\": 11, \"liter\": 145, \"wasnt\": 664, \"hottest\": 5, \"funnycut\": 1, \"matt\": 51, \"pricegreat\": 27, \"alot\": 73, \"shoot\": 196, \"minc\": 2, \"lent\": 4, \"peac\": 53, \"felt\": 651, \"fondant\": 1, \"bodi\": 315, \"fourfoot\": 1, \"passabl\": 7, \"anybodi\": 25, \"sun\": 139, \"write\": 1335, \"towelsam\": 1, \"sidescrochet\": 1, \"concern\": 211, \"winco\": 1, \"dial\": 38, \"assur\": 35, \"bagel\": 4, \"sandwich\": 35, \"reheat\": 5, \"pizza\": 42, \"hotel\": 53, \"backscratch\": 1, \"invent\": 39, \"hidden\": 66, \"signific\": 59, \"roommat\": 3, \"mistakenli\": 7, \"misus\": 6, \"lean\": 55, \"webstur\": 1, \"luck\": 104, \"remodel\": 15, \"label\": 113, \"bedspread\": 6, \"everytim\": 18, \"kcup\": 9, \"signfic\": 1, \"basket\": 104, \"scooper\": 10, \"wownoth\": 1, \"narrow\": 207, \"twoway\": 12, \"bunk\": 3, \"meh\": 20, \"clearli\": 135, \"referencei\": 4, \"tendenc\": 68, \"retain\": 35, \"cupi\": 6, \"lovelovelov\": 1, \"flag\": 18, \"brighter\": 137, \"chanc\": 308, \"teadish\": 1, \"dresser\": 15, \"ugli\": 47, \"rot\": 8, \"grass\": 41, \"fizzl\": 2, \"pancak\": 11, \"bike\": 505, \"skid\": 12, \"waver\": 4, \"whether\": 136, \"cancel\": 53, \"whimsic\": 6, \"hung\": 50, \"master\": 130, \"appar\": 114, \"blackcolor\": 1, \"usual\": 632, \"redcolor\": 1, \"ab\": 13, \"point\": 771, \"stackabl\": 5, \"surround\": 76, \"rental\": 22, \"blood\": 134, \"hey\": 54, \"share\": 202, \"arttofram\": 1, \"fragrant\": 1, \"lemon\": 29, \"later\": 303, \"glow\": 60, \"assum\": 82, \"artifici\": 17, \"elsewher\": 40, \"slipcov\": 1, \"bone\": 114, \"aestheticli\": 1, \"helpthank\": 1, \"yesterday\": 47, \"delici\": 47, \"young\": 911, \"quirki\": 62, \"mustard\": 5, \"granul\": 2, \"awsom\": 7, \"aaa\": 25, \"tumb\": 1, \"booklet\": 58, \"storei\": 8, \"hoursi\": 16, \"explain\": 314, \"furnac\": 12, \"foldaway\": 2, \"uniform\": 22, \"upholsteri\": 9, \"ladl\": 4, \"mexican\": 15, \"deck\": 76, \"grind\": 68, \"tomorrow\": 13, \"lol\": 109, \"serious\": 134, \"peppermil\": 1, \"spentnot\": 1, \"alcohol\": 57, \"appreci\": 198, \"swarovski\": 3, \"annual\": 10, \"context\": 25, \"davidson\": 5, \"bulk\": 35, \"accuweight\": 1, \"digit\": 89, \"multifunct\": 19, \"lcd\": 32, \"capac\": 59, \"temper\": 13, \"particl\": 17, \"choos\": 134, \"insert\": 125, \"planet\": 45, \"prepar\": 94, \"record\": 107, \"june\": 20, \"august\": 20, \"decker\": 12, \"wanteda\": 1, \"layer\": 85, \"war\": 468, \"opinion\": 341, \"imag\": 156, \"deceiv\": 11, \"taper\": 17, \"mason\": 24, \"quieter\": 25, \"empti\": 82, \"inch\": 461, \"gash\": 1, \"endur\": 54, \"fiter\": 1, \"blister\": 24, \"cone\": 19, \"tab\": 107, \"itnic\": 15, \"frother\": 6, \"woman\": 909, \"urn\": 2, \"lighterweight\": 1, \"sauerkraut\": 1, \"fli\": 184, \"opaqu\": 6, \"remain\": 107, \"omigosh\": 1, \"taut\": 7, \"structur\": 57, \"statu\": 25, \"mattel\": 22, \"poison\": 15, \"pulp\": 17, \"clad\": 2, \"lifetim\": 79, \"coolest\": 12, \"impair\": 7, \"girlfriend\": 52, \"grey\": 60, \"inclus\": 7, \"shrimp\": 13, \"card\": 536, \"artist\": 94, \"splash\": 26, \"stopper\": 12, \"session\": 21, \"beep\": 28, \"vibrat\": 33, \"leftov\": 18, \"clever\": 75, \"sight\": 227, \"spacious\": 1, \"divid\": 47, \"guesswork\": 5, \"overcook\": 4, \"redid\": 2, \"keurig\": 51, \"brewer\": 6, \"sur\": 2, \"exact\": 102, \"creuset\": 3, \"mozzarellaaft\": 1, \"wrote\": 139, \"discount\": 303, \"honest\": 1287, \"unbias\": 191, \"horizont\": 19, \"joketh\": 1, \"weatherthi\": 1, \"clutch\": 18, \"crank\": 40, \"load\": 162, \"handiest\": 2, \"undergar\": 6, \"bewar\": 51, \"entri\": 39, \"key\": 321, \"coars\": 8, \"extens\": 107, \"kick\": 87, \"wherev\": 15, \"whatsoev\": 29, \"thrill\": 139, \"relax\": 50, \"deeper\": 48, \"overs\": 16, \"riceit\": 1, \"blendtec\": 3, \"soup\": 73, \"hummu\": 1, \"cheaper\": 260, \"healthier\": 22, \"threw\": 48, \"dull\": 96, \"cushi\": 6, \"devid\": 1, \"yeti\": 9, \"knockoff\": 20, \"fraction\": 25, \"monogram\": 2, \"initi\": 126, \"onvoilath\": 1, \"societi\": 88, \"kill\": 269, \"julien\": 6, \"carrot\": 28, \"jicama\": 1, \"zuchinni\": 1, \"projector\": 32, \"trip\": 380, \"aim\": 29, \"scrubber\": 2, \"farberwear\": 1, \"onegreat\": 13, \"ware\": 18, \"easyi\": 1, \"random\": 43, \"purplei\": 1, \"popup\": 8, \"tumbler\": 41, \"instantli\": 56, \"cosleep\": 2, \"accid\": 84, \"needl\": 7, \"spottless\": 1, \"hubbi\": 20, \"shop\": 217, \"hallway\": 30, \"nonslip\": 10, \"indoor\": 94, \"ridg\": 19, \"plum\": 23, \"silver\": 100, \"gentl\": 67, \"procedur\": 22, \"spece\": 1, \"stair\": 39, \"tend\": 159, \"foil\": 13, \"convers\": 77, \"punch\": 74, \"pumpkin\": 24, \"prone\": 47, \"spasm\": 1, \"ridden\": 5, \"killer\": 145, \"muscl\": 44, \"antiinflammatori\": 2, \"boot\": 448, \"accommod\": 34, \"act\": 1730, \"pound\": 332, \"worthlessveri\": 1, \"nightstand\": 11, \"greati\": 77, \"burner\": 19, \"parchment\": 5, \"toothpick\": 12, \"regardless\": 53, \"grace\": 64, \"silk\": 15, \"qualityi\": 15, \"cabin\": 19, \"smoke\": 68, \"shrunk\": 13, \"smash\": 19, \"cigg\": 1, \"contact\": 189, \"lite\": 20, \"tack\": 15, \"adhes\": 41, \"residu\": 22, \"ball\": 471, \"screwdriv\": 125, \"tighten\": 117, \"thu\": 96, \"accord\": 64, \"imo\": 25, \"tray\": 71, \"particularli\": 138, \"ingredi\": 131, \"crystal\": 124, \"anyway\": 217, \"rotten\": 9, \"petal\": 4, \"salon\": 4, \"eyelash\": 3, \"perm\": 1, \"baster\": 2, \"shaft\": 27, \"leeri\": 9, \"accent\": 44, \"locat\": 150, \"spaghetti\": 15, \"drain\": 66, \"effortless\": 7, \"road\": 145, \"shut\": 82, \"desir\": 125, \"skull\": 7, \"mound\": 1, \"sugar\": 39, \"sculptur\": 10, \"limit\": 176, \"oliv\": 35, \"kitchengreat\": 2, \"purchasethi\": 93, \"tootl\": 20, \"humbl\": 11, \"awar\": 126, \"flame\": 32, \"hazard\": 24, \"increment\": 6, \"recov\": 39, \"curlicu\": 1, \"tableveri\": 4, \"spectacular\": 37, \"pamper\": 4, \"snow\": 106, \"shake\": 86, \"globe\": 16, \"tong\": 4, \"church\": 58, \"overfil\": 5, \"group\": 272, \"panacea\": 1, \"omit\": 11, \"sequenc\": 52, \"disassembl\": 23, \"closur\": 49, \"tape\": 226, \"homebrew\": 1, \"gallon\": 105, \"eas\": 98, \"cast\": 265, \"wok\": 4, \"skimpi\": 2, \"knock\": 85, \"nativ\": 28, \"sledg\": 2, \"hammer\": 60, \"dye\": 20, \"peep\": 7, \"constant\": 78, \"strength\": 145, \"dough\": 47, \"squeez\": 46, \"graviti\": 15, \"blast\": 79, \"reclin\": 10, \"shouldw\": 1, \"valanc\": 3, \"mindboggl\": 1, \"humidifi\": 4, \"colder\": 20, \"gear\": 119, \"ahol\": 2, \"forc\": 280, \"withstand\": 28, \"bedsid\": 16, \"slid\": 16, \"count\": 105, \"edit\": 276, \"roaster\": 2, \"enamel\": 3, \"tableand\": 1, \"landscap\": 35, \"wedg\": 19, \"teacup\": 11, \"newest\": 25, \"guid\": 120, \"terrif\": 81, \"bargain\": 45, \"hardest\": 19, \"fairli\": 253, \"officeentertainmentspar\": 1, \"shard\": 6, \"refus\": 58, \"hardwork\": 7, \"litter\": 436, \"revert\": 4, \"squash\": 3, \"processor\": 28, \"corn\": 21, \"sifter\": 3, \"foamcool\": 1, \"gel\": 43, \"firmer\": 7, \"spent\": 154, \"attempt\": 147, \"tassel\": 4, \"tediou\": 17, \"snuggli\": 13, \"mill\": 18, \"concept\": 163, \"thumb\": 102, \"centeri\": 1, \"prepper\": 5, \"nicelook\": 4, \"colori\": 8, \"minu\": 23, \"blend\": 66, \"ninja\": 10, \"truli\": 300, \"laughabl\": 13, \"latch\": 65, \"gap\": 80, \"hing\": 92, \"swai\": 1, \"preseason\": 1, \"xbi\": 1, \"tablespoon\": 10, \"teaspoon\": 11, \"tbsp\": 3, \"namebrand\": 5, \"silli\": 73, \"clockwis\": 2, \"novel\": 746, \"injector\": 2, \"catcher\": 10, \"situat\": 292, \"teeth\": 154, \"turtl\": 28, \"leadfre\": 1, \"plasticfre\": 1, \"trouser\": 5, \"wrinklefre\": 1, \"dream\": 249, \"useinstal\": 1, \"springload\": 4, \"tender\": 36, \"penetr\": 12, \"colbi\": 9, \"six\": 132, \"dutch\": 8, \"stew\": 5, \"sauc\": 23, \"soak\": 46, \"quicker\": 23, \"max\": 87, \"ahead\": 86, \"explor\": 111, \"foodsav\": 3, \"sack\": 18, \"skinni\": 49, \"manufactureri\": 1, \"hallmark\": 10, \"nap\": 16, \"embarrass\": 26, \"prephoto\": 1, \"tabletop\": 2, \"costum\": 133, \"kureg\": 1, \"smiley\": 9, \"valentin\": 23, \"releas\": 312, \"rise\": 69, \"saucepan\": 5, \"clumsi\": 19, \"aeropress\": 5, \"wand\": 22, \"cappuccino\": 4, \"ensur\": 43, \"suitcas\": 23, \"precis\": 67, \"worri\": 484, \"solidli\": 24, \"proper\": 63, \"sawtooth\": 1, \"branch\": 17, \"mediocr\": 24, \"formal\": 17, \"casual\": 82, \"rustic\": 5, \"appeal\": 85, \"shaken\": 7, \"heavili\": 29, \"overpow\": 9, \"lie\": 102, \"jacuzzi\": 2, \"creas\": 15, \"middl\": 458, \"holi\": 24, \"somehow\": 73, \"shore\": 7, \"sidesi\": 8, \"sank\": 4, \"softmedium\": 1, \"dainti\": 7, \"germani\": 35, \"thailand\": 2, \"garbag\": 55, \"vacat\": 67, \"venison\": 2, \"sinew\": 1, \"protein\": 23, \"backward\": 25, \"forget\": 142, \"bookshelf\": 18, \"rocket\": 22, \"blemish\": 3, \"bump\": 64, \"dozen\": 77, \"confid\": 99, \"competit\": 45, \"win\": 182, \"missouri\": 4, \"vinegar\": 15, \"deterg\": 6, \"drinksi\": 1, \"fitsi\": 4, \"sensit\": 271, \"green\": 207, \"afford\": 130, \"coland\": 3, \"tofu\": 5, \"veg\": 3, \"frustrat\": 176, \"balanc\": 154, \"period\": 214, \"suddenli\": 47, \"referr\": 2, \"avanti\": 1, \"busi\": 284, \"freak\": 51, \"aid\": 38, \"pricequ\": 1, \"ratio\": 18, \"search\": 165, \"sealer\": 9, \"floursugaretc\": 1, \"paleo\": 2, \"moist\": 16, \"sear\": 11, \"shave\": 29, \"dress\": 566, \"frameless\": 2, \"gummi\": 7, \"afraid\": 134, \"dropper\": 8, \"latt\": 7, \"intuit\": 34, \"method\": 51, \"moder\": 32, \"answer\": 141, \"waterlin\": 2, \"brick\": 39, \"fireplac\": 11, \"autumn\": 4, \"forest\": 40, \"mostli\": 201, \"shame\": 102, \"lever\": 52, \"addict\": 85, \"tin\": 27, \"settingsgreat\": 1, \"hospicehom\": 1, \"scari\": 85, \"feather\": 34, \"warmth\": 20, \"wise\": 40, \"oldster\": 1, \"northern\": 8, \"flossugar\": 1, \"apron\": 4, \"girl\": 909, \"wang\": 2, \"women\": 377, \"upset\": 68, \"tubshow\": 1, \"word\": 471, \"ikea\": 18, \"tricki\": 44, \"entranc\": 21, \"tiger\": 13, \"wayi\": 2, \"wee\": 18, \"betterth\": 2, \"outer\": 57, \"flour\": 11, \"otherswis\": 1, \"sexi\": 249, \"weighti\": 2, \"collid\": 7, \"depot\": 32, \"juicer\": 10, \"extract\": 22, \"buck\": 127, \"cent\": 26, \"contrast\": 44, \"monthsi\": 5, \"frozen\": 44, \"shoulder\": 155, \"rosl\": 1, \"washi\": 16, \"ought\": 9, \"strain\": 33, \"stow\": 9, \"drawback\": 76, \"grew\": 92, \"marbl\": 16, \"illumin\": 51, \"array\": 7, \"gotta\": 37, \"twist\": 638, \"thermostat\": 50, \"analog\": 9, \"donut\": 11, \"borrow\": 31, \"wellrepres\": 1, \"apo\": 2, \"fee\": 17, \"delic\": 43, \"xma\": 25, \"peppercorn\": 2, \"led\": 423, \"onstant\": 1, \"imagin\": 394, \"pothold\": 6, \"straight\": 223, \"widemouth\": 5, \"corset\": 4, \"attir\": 6, \"outfit\": 68, \"washer\": 41, \"ooz\": 4, \"bum\": 22, \"flex\": 18, \"newborn\": 8, \"steal\": 60, \"itll\": 70, \"rutland\": 1, \"sturdili\": 7, \"sold\": 103, \"mile\": 134, \"easter\": 29, \"repeat\": 86, \"warrante\": 1, \"brine\": 1, \"pork\": 5, \"loin\": 1, \"canadian\": 6, \"insur\": 10, \"upsid\": 30, \"nonmet\": 1, \"cola\": 1, \"root\": 106, \"clothi\": 1, \"film\": 1730, \"inject\": 4, \"chamber\": 19, \"comethi\": 2, \"brandsi\": 1, \"bumper\": 13, \"avoid\": 111, \"bloodsh\": 2, \"vellux\": 2, \"kathi\": 12, \"california\": 28, \"alaska\": 11, \"flawlessli\": 55, \"musthav\": 17, \"pea\": 5, \"pure\": 65, \"handsom\": 53, \"platform\": 25, \"squeak\": 36, \"switch\": 564, \"sippi\": 6, \"grown\": 74, \"hint\": 46, \"movement\": 102, \"barmoir\": 1, \"span\": 22, \"martini\": 1, \"champagn\": 3, \"fab\": 6, \"develop\": 1586, \"popit\": 1, \"porcelain\": 7, \"hotteri\": 1, \"shot\": 280, \"twoit\": 1, \"downthes\": 1, \"tightli\": 43, \"effortgreat\": 1, \"tan\": 30, \"tub\": 45, \"winner\": 57, \"boil\": 41, \"whisper\": 11, \"eagles\": 1, \"euro\": 5, \"cling\": 12, \"whisk\": 26, \"fallen\": 50, \"creaki\": 3, \"slat\": 7, \"youtub\": 48, \"video\": 371, \"paleish\": 1, \"distinguish\": 11, \"avg\": 4, \"opt\": 20, \"dock\": 45, \"conventi\": 1, \"finallya\": 1, \"smallneck\": 1, \"unmark\": 2, \"siliconeco\": 1, \"chose\": 137, \"detach\": 36, \"premium\": 37, \"applic\": 99, \"mapl\": 6, \"sad\": 275, \"thrift\": 8, \"reprint\": 5, \"disclaim\": 22, \"sea\": 39, \"canvas\": 2, \"member\": 140, \"plug\": 405, \"frount\": 1, \"inconvien\": 1, \"pare\": 5, \"fond\": 29, \"util\": 51, \"miscellan\": 2, \"rigid\": 29, \"caus\": 340, \"yearslov\": 1, \"nicei\": 103, \"error\": 99, \"fiance\": 6, \"manufacturerdistributor\": 1, \"pdf\": 8, \"realiti\": 113, \"termin\": 29, \"nope\": 25, \"goner\": 2, \"compar\": 351, \"tower\": 36, \"knit\": 15, \"loom\": 18, \"constructbut\": 1, \"particleboard\": 1, \"inferior\": 26, \"veneer\": 7, \"chink\": 1, \"splatter\": 11, \"screen\": 498, \"toworkand\": 1, \"sweat\": 107, \"porch\": 32, \"ultim\": 81, \"tact\": 6, \"slidey\": 1, \"yeah\": 49, \"heirloom\": 6, \"stockpil\": 1, \"spacer\": 15, \"appropri\": 73, \"kitchenw\": 1, \"bundt\": 